
[
  {
    "author": "Nelson Mandela",
    "quote": "Cela semble toujours impossible jusqu'à ce que ce soit fait."
  },
  {
    "author": "Albert Einstein",
    "quote": "La vie, c'est comme une bicyclette, il faut avancer pour ne pas perdre l'équilibre."
  },
  {
    "author": "Steve Jobs",
    "quote": "L’innovation distingue un leader d’un suiveur."
  },
  {
    "author": "Confucius",
    "quote": "Celui qui déplace une montagne commence par déplacer de petites pierres."
  },
  {
    "author": "Socrate",
    "quote": "La seule vraie sagesse est de savoir que l’on ne sait rien."
  },
  {
    "author": "Oscar Wilde",
    "quote": "Soyez vous-même, tous les autres sont déjà pris."
  },
  {
    "author": "Marc Aurèle",
    "quote": "Tu as du pouvoir sur ton esprit, pas sur les événements extérieurs. Prends conscience de cela, et tu trouveras la force."
  },
  {
    "author": "Tony Robbins",
    "quote": "C’est dans les moments de décision que votre destinée prend forme."
  },
  {
    "author": "Beyoncé",
    "quote": "La puissance, c’est ne pas s’excuser d’être soi."
  },
  {
    "author": "Barack Obama",
    "quote": "Le changement ne viendra pas si nous attendons une autre personne ou un autre moment. Nous sommes ceux que nous attendions."
  },
  {
    "author": "Elon Musk",
    "quote": "Quand quelque chose est suffisamment important, vous le faites même si les chances ne sont pas en votre faveur."
  },
  {
    "author": "Maya Angelou",
    "quote": "Les gens oublieront ce que vous avez dit, ils oublieront ce que vous avez fait, mais ils n'oublieront jamais ce que vous leur avez fait ressentir."
  },
  {
    "author": "Lao Tseu",
    "quote": "Un voyage de mille lieues commence toujours par un premier pas."
  },
  {
    "author": "Malala Yousafzai",
    "quote": "Un enfant, un enseignant, un livre et un stylo peuvent changer le monde."
  },
  {
    "author": "Martin Luther King Jr.",
    "quote": "La plus grande tragédie n’est pas les cris des méchants, mais le silence des bons."
  },
  {
    "author": "Walt Disney",
    "quote": "Si vous pouvez le rêver, vous pouvez le faire."
  },
  {
    "author": "Jeff Bezos",
    "quote": "Si vous décidez seulement de faire les choses que vous savez fonctionner, vous allez laisser beaucoup d'opportunités sur la table."
  },
  {
    "author": "Sheryl Sandberg",
    "quote": "Le leadership appartient à ceux qui s’y engagent."
  },
  {
    "author": "Bill Gates",
    "quote": "Nous surestimons toujours le changement que nous allons voir dans deux ans et sous-estimons celui des dix prochaines années."
  },
  {
    "author": "Oprah Winfrey",
    "quote": "Faites ce que vous avez à faire jusqu’à ce que vous puissiez faire ce que vous voulez faire."
  }
]
